
/* Class = "NSImageView"; ibExternalAccessibilityDescription = "Imagen"; ObjectID = "96"; */
"96.ibExternalAccessibilityDescription" = "Imagen";

/* Class = "NSMenuItem"; title = "Compartir vídeo grande 540p (960 x 540)"; ObjectID = "120"; */
"120.title" = "Compartir vídeo grande 540p (960 x 540)";

/* Class = "NSMenuItem"; title = "Compartir vídeos SD (640 x 360)"; ObjectID = "121"; */
"121.title" = "Compartir vídeos SD (640 x 360)";

/* Class = "NSMenuItem"; title = "Compartir vídeo HD 720p (1280 x 720)"; ObjectID = "122"; */
"122.title" = "Compartir vídeo HD 720p (1280 x 720)";

/* Class = "NSButtonCell"; title = "Ajustar tamaño conservando proporciones"; ObjectID = "123"; */
"123.title" = "Ajustar tamaño conservando proporciones";

/* Class = "NSTextFieldCell"; title = "Exportar:"; ObjectID = "125"; */
"125.title" = "Exportar:";

/* Class = "NSTextFieldCell"; title = "Texto de cabecera"; ObjectID = "196"; */
"196.title" = "Texto de cabecera";

/* Class = "NSTextFieldCell"; title = "Incrustar subtítulos:"; ObjectID = "1U1-zy-SWX"; */
"1U1-zy-SWX.title" = "Incrustar subtítulos:";

/* Class = "NSTextFieldCell"; placeholderString = "Texto marcador de posición de los canales de color"; ObjectID = "7eI-hd-aOc"; */
"7eI-hd-aOc.placeholderString" = "Texto marcador de posición de los canales de color";

/* Class = "NSButtonCell"; title = "Exportar solo la capa seleccionada"; ObjectID = "8Av-It-fnc"; */
"8Av-It-fnc.title" = "Exportar solo la capa seleccionada";

/* Class = "NSButtonCell"; title = "Todo el proyecto (%@)"; ObjectID = "8lV-kD-G7Y"; */
"8lV-kD-G7Y.title" = "Todo el proyecto (%@)";

/* Class = "NSTextFieldCell"; title = "Espacio de color:"; ObjectID = "Dqc-QQ-lVQ"; */
"Dqc-QQ-lVQ.title" = "Espacio de color:";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Fra-d2-03J"; */
"Fra-d2-03J.title" = "Item";

/* Class = "NSMenuItem"; title = "Item"; ObjectID = "Jee-fl-5C0"; */
"Jee-fl-5C0.title" = "Item";

/* Class = "NSButtonCell"; title = "Usar intervalo de reproducción (%@)"; ObjectID = "S7S-U0-9eZ"; */
"S7S-U0-9eZ.title" = "Usar intervalo de reproducción (%@)";

/* Class = "NSButtonCell"; title = "Crear secuencia de pegatinas"; ObjectID = "gCO-yT-Qfe"; */
"gCO-yT-Qfe.title" = "Crear secuencia de pegatinas";

/* Class = "NSMenuItem"; title = "-"; ObjectID = "jAr-XI-7kK"; */
"jAr-XI-7kK.title" = "-";

/* Class = "NSTextFieldCell"; title = "Duración:"; ObjectID = "n4t-6o-y7o"; */
"n4t-6o-y7o.title" = "Duración:";

/* Class = "NSTextFieldCell"; placeholderString = "Texto marcador de posición del espacio de color"; ObjectID = "nvY-Mm-QLp"; */
"nvY-Mm-QLp.placeholderString" = "Texto marcador de posición del espacio de color";

/* Class = "NSTextFieldCell"; title = "Canales de color:"; ObjectID = "v7Z-bC-ejg"; */
"v7Z-bC-ejg.title" = "Canales de color:";
